tools/issi/logs/requests/request_20240823_162444.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://tempuri.org/"><SOAP-ENV:Body><ns1:SendMessage><ns1:userName>6e490380-29c2-48d8-8787-d07abee08f58</ns1:userName><ns1:password></ns1:password><ns1:request>&lt;?xml version="1.0" encoding="utf-8"?&gt;
&lt;TransferMessage xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://issi.transfer.bg/messaging/v1"&gt;
            &lt;Header&gt;&lt;EnforcementAgentType&gt;&lt;EnforcementAgentRegNum&gt;892&lt;/EnforcementAgentRegNum&gt;&lt;EnforcementAgentName&gt;Христо Василев Георгиев&lt;/EnforcementAgentName&gt;&lt;/EnforcementAgentType&gt;&lt;TransferDate&gt;2024-08-23T16:24:42+03:00&lt;/TransferDate&gt;&lt;TransferGUID&gt;{01a98ae3-94b8-4164-8c48-ed46e953da2f}&lt;/TransferGUID&gt;&lt;/Header&gt;&lt;Body&gt;&lt;TransferData&gt;&lt;IncomingReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;IncomingRegDetails xmlns="http://issi.transfer.bg/R-0001"&gt;&lt;RegDate&gt;2024-08-10T10:34:30+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;30030&lt;/RegNumber&gt;&lt;CaseNum&gt;20198920400936&lt;/CaseNum&gt;&lt;CaseDate&gt;2019-08-02&lt;/CaseDate&gt;&lt;Subject xmlns="http://issi.transfer.bg/0001"&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ВИЕС не се дължи ДДС от ФЛ&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;195&lt;/DocSubCategoryCode&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/IncomingRegDetails&gt;&lt;IncomingRegDetails xmlns="http://issi.transfer.bg/R-0001"&gt;&lt;RegDate&gt;2024-08-10T10:59:03+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;30031&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject xmlns="http://issi.transfer.bg/0001"&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ВИЕС дължи се ДДС, има искане за облаган&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;195&lt;/DocSubCategoryCode&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/IncomingRegDetails&gt;&lt;/IncomingReg&gt;&lt;OutgoingReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-10T10:32:29+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;27162&lt;/RegNumber&gt;&lt;CaseNum&gt;20198920400936&lt;/CaseNum&gt;&lt;CaseDate&gt;2019-08-02&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;1- ва продан&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;0&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"/&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;41&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Обявление за Публична продан&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-10T11:02:14+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;27163&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;1- ва продан след ново изчисление по молба на Юро&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;0&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"/&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;41&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Обявление за Публична продан&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-10T11:43:53+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;27164&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;РС ВАРНА&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;41&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Възлагателно писмо&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-10T11:56:47+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;27165&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;община Аксаково&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;41&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Възлагателно писмо&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-10T12:00:35+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;27166&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;кметство с. Крумово&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;41&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Възлагателно писмо&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-10T12:10:26+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;27167&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;РС ВАРНА&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;37&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Протокол за разгласа ПП&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-10T12:17:47+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;27168&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;'ЮРОБАНК БЪЛГАРИЯ" АД&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;4&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Електронна поща&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;12&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Уведомление за насрочване на Публична продан - взискател&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;/OutgoingReg&gt;&lt;CasesReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;ActionReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T10:32:29+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;1&lt;/ActionNumber&gt;&lt;CaseNum&gt;20198920400936&lt;/CaseNum&gt;&lt;CaseDate&gt;2019-08-02&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;1- ва продан&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Обявление за Публична продан&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T10:34:30+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;2&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T10:59:03+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;3&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T11:02:14+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;4&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;1- ва продан след ново изчисление по молба на Юро&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Обявление за Публична продан&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T11:43:53+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;5&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;РС ВАРНА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Възлагателно писмо&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T11:56:47+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;6&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;община Аксаково&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Възлагателно писмо&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T12:00:35+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;7&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;кметство с. Крумово&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Възлагателно писмо&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T12:10:26+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;8&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;РС ВАРНА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Протокол за разгласа ПП&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-10T12:17:47+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;9&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400198&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-03-19&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;'ЮРОБАНК БЪЛГАРИЯ" АД&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Уведомление за насрочване на Публична продан - взискател&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;/ActionReg&gt;&lt;/TransferData&gt;&lt;/Body&gt;&lt;/TransferMessage&gt;
</ns1:request></ns1:SendMessage></SOAP-ENV:Body></SOAP-ENV:Envelope>
